  var arrayData =  [
    {
      id: '001', value: 'محفظة الفرسان', description: 'والعملة المعماة (المشفرة) هو نوع من الرمزية الرقمية التي تعتمد على التشفير لتسلسل معا التواقيع الرقمية للتحويلات رمزية، الند للند الشبكات واللامركزية. في بعض الحالات يتم استخدام مخطط إثبات العمل لإنشاء وإدارة العملة.', cat: 'أجهزة', image: require('../assets/images/nft01.png'), price: 12, lat:28.065932, lon: -82.419939
    },
    {
      id: '002', value: 'محافظ بيتكوين',description: 'والعملة المعماة (المشفرة) هو نوع من الرمزية الرقمية التي تعتمد على التشفير لتسلسل معا التواقيع الرقمية للتحويلات رمزية، الند للند الشبكات واللامركزية. في بعض الحالات يتم استخدام مخطط إثبات العمل لإنشاء وإدارة العملة.', cat: 'أجهزة', image: require('../assets/images/nft02.jpeg'), price: 20, lat: 24.771180, lon:46.632490
    },
    {
      id: '003', value: 'عملات رقمية',description: 'والعملة المعماة (المشفرة) هو نوع من الرمزية الرقمية التي تعتمد على التشفير لتسلسل معا التواقيع الرقمية للتحويلات رمزية، الند للند الشبكات واللامركزية. في بعض الحالات يتم استخدام مخطط إثبات العمل لإنشاء وإدارة العملة.', cat: 'خدمات', image: require('../assets/images/nft03.jpeg'), price: 70, lat: 22.294782, lon:46.724188
    },
    {
      id: '004', value: 'طباعة ثلاثية الأبعاد',description: 'والعملة المعماة (المشفرة) هو نوع من الرمزية الرقمية التي تعتمد على التشفير لتسلسل معا التواقيع الرقمية للتحويلات رمزية، الند للند الشبكات واللامركزية. في بعض الحالات يتم استخدام مخطط إثبات العمل لإنشاء وإدارة العملة.', cat: 'خدمات', image: require('../assets/images/nft04.jpeg'), price: 1000, lat: 24.771180, lon:46.632490
    },

    {
      id: '005', value: 'Aldosari', description: 'والعملة المعماة (المشفرة) هو نوع من الرمزية الرقمية التي تعتمد على التشفير لتسلسل معا التواقيع الرقمية للتحويلات رمزية، الند للند الشبكات واللامركزية. في بعض الحالات يتم استخدام مخطط إثبات العمل لإنشاء وإدارة العملة.',cat: 'عقارات', image: require('../assets/images/nft05.jpeg'), price: 390, lat: 0.0, lon: 0.0
    },

  ]



export default arrayData
